<%@ page language="java" contentType="text/html; charset=UTF-8"
         pageEncoding="UTF-8"%>
<!DOCTYPE html>
<%--
    부족한 페이지
    알림페이지 - 메인페이지 헤더에 알림버튼 클릭하면 나오는 페이지 -
    배달받을주소검색페이지 - 메인페이지 헤더에서 주소검색 클릭하면 나오는 페이지 - 재건
    시장등록검색페이지 - 메인페이지에서 단골시장 클릭하면 나오면 시장등록검색하는 페이지
    어플 공지사항 페이지 -

    기능구현해야할거

    사용자가 로그인해서 메인페이지로 가서 주소설정하고 시장등록하고 시장에들어가서 가게선택하고 가게에서 물품고르고
    장바구니에 담아서 결제하고 주문내역확인하고 리뷰남기고 단골가게찜해놓는 것

    가게에서 단골가게 등록하는거
    배달현황 구현

    비훤일때는..... .... .. .... ... 그 .... .. . .. .. .. .. . . . ..   .. . . .. .   .. . .
--%>
<html>
<head>
    <meta charset="UTF-8">
    <title>title</title>
</head>
<body>

</form>
</body>
</html>